[
  "calendar",
  "copilot",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "quick-latex",
  "make-md",
  "editing-toolbar",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-git",
  "telegram-sync",
  "github-sync",
  "obsidian-importer"
]